<?
$sSectionName = "Плазмаферез и гемосорбция - аппараты серии \"Гемос\"";
$arDirProperties = Array(
   "description" => "Поставка портативных аппаратов и расходных материалов для очищения крови: плазмаферез, гемосорбция, ЛОК, УФОК",
   "keywords" => "плазмаферез, гемосорбция, аппарат плазмафереза, аппарат гемосорбции, Гемос-ПФ, плазмофильтр, колонка для гемосорбции",
   "title" => "Плазмаферез и гемосорбция - аппараты серии \"Гемос\"",
   "keywords_inner" => "плазмаферез, гемосорбция, аппарат плазмафереза, аппарат гемосорбции, Гемос-ПФ, плазмофильтр, колонка для гемосорбции",
   "ROBOTS" => "index, follow"
);
?>